// Flip transition strings

PluginName = "Virar";

LeftToRight = "Da Esquerda para a Direita";
RightToLeft = "Da Direita para a Esquerda";
TopToBottom = "De Cima para Baixo";
BottomToTop = "De Baixo para Cima";
